Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samiske_kulturminner_i_kommunale_kulturminneplaner.html.tmx
Source language: nob
Languages: sma

source: Samiske kulturminner i kommunale kulturminneplaner
sma: Saemien kultuvremojhtesh tjïelten kultuvremojhtesesoejkesjinie

source: Sametinget er i gang med et prosjekt som skal hjelpe kommuner til å ivareta verneverdige samiske kulturminner i sine planer.
sma: Saemiedigkie prosjektine nïerhkeme mij edtja tjïeltide viehkiehtidh vaarjelimmievyörtegs saemien kultuvremojhtesh gorredidh sijjen soejkesjinie.

source: Målet med prosjektet er å styrke kunnskapsgrunnlaget til kommuner som ønsker å integrere samiske kulturminner i sine kulturminneplaner.
sma: Prosjekten ulmie lea tjïelti daajroevåaromem nænnoestidh mah sijhtieh saemien kultuvremojhtesh meatan vaeltedh sijjen kultuvremojhtesesoejkesjidie.

source: Prosjektet finansieres av Riksantikvaren gjennom satsingen Kulturminner i kommunene (KIK).
sma: Rïjhkeantikvaare beetnehdåarjoem vadta prosjektese råajvarimmien tjïrrh Kultuvremojhtesh tjïeltine (daaroen KIK).

source: En kulturminneplan er en oversikt over viktige kulturminner og kulturmiljø i kommunen, og skal inneholde en plan for forvaltingen av disse.
sma: Kultuvremojhtesesoejkesje lea bijjieguvvie vihkeles kultuvremojhtesi jïh kultuvrebyjrese bijjeli tjïeltesne, jïh edtja soejkesjem reeremen bïjre dejstie utnedh.

source: Den enkelte kommune definerer selv hvilke kulturminner som er verneverdige og som skal inngå i kulturminneplanen.
sma: Fïerhte tjïelte jïjtje tjïelkeste mah kultuvremojhtesh mah leah vaarjelimmievyörtegs jïh edtjieh meatan årrodh kultuvremojhtesesoejkesjidie.

source: - Mange kommuner ønsker å inkludere samiske kulturminner i sine planer og trenger innspill til dette.
sma: - Gellie tjïelth sijhtieh saemien kultuvremojhtesh meatan vaeltedh sijjen soejkesjidie jïh lahtestimmieh daarpesjieh dïsse.

source: Gjennom prosjektet vil Sametinget bistå aktivt i dette arbeidet, sier sametingsråd Hans Ole Eira (SP).
sma: Prosjekten tjïrrh Saemiedigkie sæjhta eadtjohkelaakan meatan årrodh daennie barkosne, saemiedigkieraerie Hans Ole Eira (GK) jeahta.

source: Sametinget har tidligere gjennomført et omfattende prosjekt for å definere og registrere automatisk freda samiske bygninger.
sma: Aarebi Saemiedigkie vijries prosjektem tjïrrehtamme juktie jïjtsistie vaarjelamme saemien gåetieh tjïelkestidh jïh registreeredh.

source: Denne gangen er det i hovedsak verneverdige samiske bygninger som er i søkelyset.
sma: Daan aejkien uvtemes vaarjelamme saemien gåetieh mah leah tjoevkesisnie.

source: I løpet av prosjektet skal det utarbeides kriterier for og oversikt over aktuelle verneverdige samiske bygninger.
sma: Prosjekteboelhkesne edtja kriterijh jïh bijjieguvviem darjodh sjyöhtehke vaarjelimmievyörtegs saemien gåetiej bijjeli.

source: - Siden fredningsgrensa for freda samiske bygninger er 1917, vil det være en relativt ung bygningsmasse som skal identifiseres som verneverdig.
sma: - Dan åvteste vaarjelimmieraaste saemien gåetide lea 1917, sæjhta naa noere gåetieh årrodh mejtie edtja identifiseeredh goh vaarjelimmievyörtegs.

source: Det kan for eksempel være deler av etterkrigstidens gjenreisningsbebyggelse i de brente områdene i Nord-Troms og Finnmark, enkelte driftsbygninger i landbruket, eller næringsbygg innen reindrift og fiskeri, sier sametingsråden, og legger til: - Selv om vi har rundt 900 automatisk freda samiske bygninger, befinner de seg spredt over et stort område, fra Røros til Varanger.
sma: Maahta vuesiehtimmien gaavhtan bielieh årrodh dejstie gåetijste mah tseegkesovvin dåaroejaepiej mænngan dejnie dajvine mah bualalgovvin Noerhte-Romsesne jïh Finnmarhkesne, såemies fievsieh laanteburresne, jallh gåetieh mah åtnasovvin båatsoen jïh göölemen sisnjeli, saemiedigkieraerie jeahta jïh lissehte: - Jalhts mijjen leah ovrehte 900 jïjtsistie vaarjelamme saemien gåetieh, dah leah bårrode stoerre dajvesne, Rørosen luvhtie Varangeren gåajkoe.

source: Mange kommuner har derfor få eller ingen freda samiske bygninger.
sma: Gellie tjïelth dan åvteste vaenie jallh ij naan vaarjelamme saemien gåetieh utnieh.

source: Det er likevel en mulighet for at de kan ha verneverdige samiske bygninger, og den verneverdige bygningsmassen kan vise oss viktige eksempler på samisk levesett i vår nære fortid.
sma: Læjhkan lea nuepie dej leah vaarjelimmievyörtegs saemien gåetieh, jïh doh vaarjelimmievyörtegs gåetieh maehtieh mijjese vihkeles vuesiehtimmieh vedtedh guktie saemieh veasoejin mijjen lïhke åvtetje aejkien.

source: Arbeider du med kulturminneplan og er usikker på om det er verneverdige samiske bygninger i kommunen som bør være med?
sma: Jis kultuvremojhtesesoejkesjinie barkh jïh leah jueriedisnie mejtie lea vaarjelimmievyörtegs gåetieh tjïeltesne mah byöroeh meatan årrodh?

source: Ta gjerne kontakt med Sametinget, så vil vi hjelpe deg.
sma: Gaskesadth maaje Saemiedigkine, jïh mijjieh sïjhtebe datnem viehkiehtidh.

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (SP), tlf. +47 918 61 471 eller e-post: hans.ole.eira@samediggi.no
sma: Vielie bïevnesh jallh gihtjehtimmie, gaskesadtedh saemiedigkieraeriem Hans Ole Eira (SP), tlf. +47 918 61 471 jallh e-påaste: hans.ole.eira@samediggi.no
